[
{"number": "1.1", "text": `Сообщение должно нести смысловой характер, пост не должен содержать только смайлик. Сообщения, содержащие только "спасибо", "личный получил" и им подобные считаются за флуд.`},
{"number": "1.2", "text": `Перед публикацией повествовательной темы (без вопроса) рекомендуется воспользоваться поиском (вверху, справа), т.к. такая тема уже может быть поднята кем-то другим, и Ваша будет только засорять форум.`},
{"number": "1.3", "text": `Обезопасьте свой аккаунт: поставьте двухфакторную аутентификацию на аккаунт и почту.`},
{"number": "1.4", "text": `Уважайте пользователей форума. В разделе "Оффтопик" и личных сообщениях наказания за нарушение данного правила нет. Добавьте пользователя в черный список, если вам не нравится с ним общаться. Запрещено упоминание родителей, родственников, членов семьи (в том числе отчима и мачехи) пользователя в сообщении, несущем негативный характер, либо в завуалированной форме их оскорбления. У Команды форума есть право на блокировку пользователя, в случаях неоднократного неадекватного / неуважительного / оскорбительного отношения в адрес Пользователей форума / Команды форума. Жалоба на данные блокировки будет рассмотрена Администрацией форума.`},
{"number": "1.4.1", "text": `Запрещены прямые или косвенные оскорбления Команды форума (Администратор, Главный арбитр, Главный модератор, Главный дизайнер, Арбитр, Модератор, Дизайнер, Редактор), Куратора раздела на форуме, Разработчика и Модератора Гарант-бота в личных сообщениях или по контактам, указанным в профиле. Обжалование действия Команды форума рекомендуется делать в разделе Жалобы.`},
{"number": "1.4.2", "text": `Запрещено использование никнеймов, содержащих оскорбления, уничижительные слова или дискриминацию.`},
{"number": "1.5", "text": `При обмене информацией с сайта обязательно указывайте источник.`},
{"number": "1.6", "text": `На сайте имеется контент, предназначенный для лиц старше 18 лет.`},
{"number": "1.7", "text": `На форуме существует FAQ, а также раздел Гайды по форуму.`},
{"number": "1.8", "text": `Сайт не придерживается определенной национальности, но на форуме принято общаться на русском языке.`},
{"number": "1.9", "text": `Запрещено призывать народ к чему-либо, призывать к межнациональной розни, охаивание и оскорбления представителей любой национальности.`}
{"number": "2.1", "text": `Запрещен спам своего магазина/сайта/канала/группы на форуме или по контактной информации пользователей - бан/занесение вашего магазина или сайта в черный список и блокировка вашего аккаунта.`},
{"number": "2.3", "text": `Накрутка, покупка/продажа симпатий/лайков/трофеев запрещена. За нарушение правила - обнуление симпатий/лайков/трофеев на аккаунте.`},
{"number": "2.4", "text": `Выпрашивание симпатий, лайков и подписок запрещено. Просьбы поставить +rep в профиле запрещены. Аналогично запрещены намёки на то, чтобы пользователь поставил симпатию, лайк и подписался на профиль (симпатия/лайк/подписка увеличивает шанс, ставите симпы/лайки/подписывайтесь - даю аккаунты и т.д.).`},
{"number": "2.5", "text": `Распространение вредоносных файлов запрещено.`},
{"number": "2.6", "text": `Создание вторичного аккаунта разрешено, но участвовать в розыгрышах и получать раздачи можно только с одного аккаунта. Будут заблокированы все аккаунты, если это правило будет нарушено. Если один из аккаунтов заблокирован, то все остальные аккаунты могут быть заблокированы. Продажа профиля от этого форума запрещена.`},
{"number": "2.7", "text": `Сливать приватную информацию (хайды) с этого форума запрещено. За слив хайда - обнуление симпатий на аккаунте. Просить слить хайды с этого форума запрещено. Продавать хайды с этого форума аналогично запрещено.`},
{"number": "2.8", "text": `При выкладывании любого исполнительного файла, а также DLL библиотек необходимо прилагать ссылку на результат анализа публикуемого файла на сайте Virustotal.com`},
{"number": "2.9", "text": `Деаноны на форуме запрещены. Аналогично запрещены ссылки, ведущие на сайты, где опубликована личная информация о пользователях форума.`},
{"number": "2.10", "text": `Использовать сокращенные ссылки запрещено.`},
{"number": "2.11", "text": `"Вредить/Взламывать/Угрожать/Ddos'ить" Другие "Сайты/Форумы" От лица "Lolzteam" и "Zelenka" - запрещено. Занимайтесь данной деятельностью как юридическое лицо, не имеющее никакого отношения к данному форуму.`},
{"number": "2.12", "text": `Темы необходимо размещать в соответствующих разделах.`},
{"number": "2.13", "text": `Злоупотребление "CAPS LOCK" запрещено.`},
{"number": "2.14", "text": `Если вас "кинули" - создайте тему в разделе Арбитраж.`},
{"number": "2.15", "text": `Запрещено заливать файлы на файлообменники ska4ay.com, mediadisk.net и им подобные.`},
{"number": "2.16", "text": `Запрещено поднимать старые неактуальные темы.`},
{"number": "2.17", "text": `Просить "личный" разрешено только в ЛС автору темы, в теме это делать запрещено. Исключение - темы с раздачами (аккаунтов, ключей, вещей и т.д.), кроме раздач баз.`},
{"number": "2.18", "text": `Запрещено размещать реферальные ссылки без указания обычной.`},
{"number": "2.19", "text": `Размещая рекламу в профиле, вы соглашаетесь с тем, что ответственность за нарушение Правил Форума создателем рекламируемого сервиса будет так же распространяться и на вас.`},
{"number": "2.20", "text": `Поднимать тему словами "Ап", "актуально" запрещено. Для этого есть кнопка "Поднять тему", которая находится в меню при клике на "Опции темы". Данное правило не распостраняется на разработчиков в разделах "Недочеты" и "Предложения".`},
{"number": "2.21", "text": `Попрошайничество запрещено (займите 100р, дайте аккаунт варфейс и т.д.), аналогично запрещено просить товар/услугу за отзыв в теме (в личных сообщениях разрешено просить товар/услугу за отзыв в теме).`},
{"number": "2.23", "text": `Употреблять конструкции "изи симпа", "отблагодарю", "дам симпу" и им подобные - запрещено.`},
{"number": "2.24", "text": `Заголовок темы должен вкратце отображать ее суть, запрещены заголовки вида "Помогите!!", "Все сюда", "на помощь", "что делать??", "help" и им подобные.`},
{"number": "2.25", "text": `Аватары пользователей не должны содержать порнографические материалы, надписи, похожие цветом, текстом или формой на лычки платных групп, лычки командного состава (Администратор, Арбитр, Модератор и так далее).`},
{"number": "2.26", "text": `Запрещена любая деструктивная деятельность, провоцирующая конфликтные ситуации между пользователями или которая вредит репутации форума.`}
{"number": "3.1", "text": `Название темы в торговом разделе должно раскрывать суть содержания темы.`},
{"number": "3.2", "text": `Цена товара/услуги должна обязательно быть указана в теме.`},
{"number": "3.3", "text": `В теме должно присутствовать описание товара или услуги. Если вы продаете товар, должна идти ссылка на профиль и (или) несколько скриншотов профиля/инвентаря. Указывайте происхождение вещей (брут/личный).`},
{"number": "3.4", "text": `Запрещены темы по продаже услуг пробива (государственного, мобильного и т.д.).`},
{"number": "3.5", "text": `Если человек состоит в Команде Форума, значит, он имеет право проверить ваш товар. Отказ от проверки будет расценен как мошенничество. На момент проверки проверяющий закрывает тему, после - открывает и пишет отзыв о товаре/услуге.`},
{"number": "3.6", "text": `Занимаясь коммерческой деятельностью на форуме, вы автоматически соглашаетесь на проведение любых сделок через гаранта этого сайта и систему "Безопасная сделка".`},
{"number": "3.7", "text": `Продавать любые способы, мануалы, обучение за деньги, контакты поставщиков, скупщиков (и им подобных) запрещено, это относится и к магазинам, размещенным на этом форуме.`},
{"number":"3.8", "text": `Пользователи с группой Новорег, Местный не имеют права размещать темы с продажей услуг/товаров в разделах: "Логи", "Приватный софт", "Скрипты, боты", "Шип, рефанд", "Инсталлы", "Вещи, техника", "Прием смс", а также размещать магазины в разделах "Торговля", "Работа и услуги" и их подразделах. Нарушители будут наказаны, а их тема будет удалена. Чтобы получить такую возможность, нужно купить продавца на форуме, уник, легенду или суприма или прокачать свой аккаунт до группы Постоялец.`},
{"number": "3.9", "text": `Запрещены темы с услугами о взломе почт, страниц, о продаже ПО для проведения Ddos атак, ботнетов, ддос панелей (стрессеров).`},
{"number": "3.10", "text": `Запрещены темы, связанные с документами граждан любой страны (продажа сканов, удостоверений, отрисовка поддельных документов).`},
{"number": "3.11", "text": `Запрещена торговля аккаунтами, гифтами, балансами банков, paypal, amazon, ebay, walmart (а также, кредитными картами), запрещены темы про вбив чего-либо с аккаунтов, карт, запрещена продажа товаров, полученных через "вбив".`},
{"number": "3.12", "text": `Запрещена продажа/покупка/обмен баланса маркета. Исключения: отсутствие технической возможности вывести средства на QIWI; пополнение баланса маркета с Украинских, Казахстанских карт. Обмен средств разрешен в направлениях которые отсутствуют на форуме.`},
{"number": "3.13", "text": `Запрещено продавать паки баз, заточек, АП, т.д. и т.п. Исключения - дампы сайтов или разрешение со стороны Администрации форума.`},
{"number": "3.14", "text": `Темы с продажами профилей от сторонних форумов запрещены.`},
{"number": "3.15", "text": `Отзыв о товаре или услуге должен содержать доказательства ваших слов: скриншоты переписки с наличием юзернейма, чеки переводов, фотографии выполненных работ. Бездоказательные отзывы будут сразу удалены. Отрицательный отзыв с доказательствами будет висеть до рассмотрения в разделе "Жалобы". Более подробно в - FAQ.`},
{"number": "3.16", "text": `Мошенничество на форуме запрещено. Мошенничество на других площадках (в т.ч. и мессенджерах) с учетных записей, идентифицирующих вас как пользователя этого форума (одинаковые контакты) запрещено. Будет наложена блокировка до возврата средств истцу.`}
]